export const base = `   Я почувствовал, как адреналин врывается в мою кровь, отгоняя головную боль. «Нет, стойте. Отпустите меня» — хотел я закричать, но горло пересохло, язык едва двигался. Связки отказывались произносить слова. Я только и смог издать слабый хрип. Вращая головой в панике, я заметил её — женщину на соседем костре. По её выражению лица мне стало ясно, что она уже сдалась. И лишь ждала своей жалеой участи.
 - Олег поджигай! - вдруг сказал мужчина из толпы. Чёрт! Времени нет. Нужно срочно что то предпринять! Я не могу так умереть.`;

// расшатать
export const var1 = `   Я рванулся вперёд, всем телом навалившись на верёвки. Древесина шеста затрещала, но не поддалась — старое бревно, пропитанное смолой, стояло как вкопанное. Веревки впились в запястья глубже, и тёплая кровь потекла по ладоням.`;

export const var2 = `   Я напряг мышцы до предела, пытаясь вырваться из пут смерти. Кажется вервка поддается! - мелькнула мысль в моей голове. Но скоро стало понятно, что с моими текущими силами мне полностью не освободиться.`

//Освободиться с помощью гибких суставов
export const var3 = `   Я решил вывернуть запястья и найти слабое место, где верёвки были не такими крепкими. Зная, что каждая попытка освободиться может быть замечена, мои руки от страха сильно дрожали. Но уже через несколько секунд отчаянных попыток, стало понятно, что эта идея обречена на провал.`

//Вести переговоры
export const var4 = `   Стойте, что вы творите? - хриплые вопли вырвались с моего горла. - Зачем сжигать? Просто выгоните меня из поселения!
Еще чего! - возразил мне глава поселения. - Ты будучи укушенным вернулся в поселение и никому об этом не сказал. Ты хоть понимаешь, что из-за тебя мы все могли тут подохнуть и превратиться в этих тварей? К тому же если мы тебя опустим, то ты вернешься сюда, вместе со воими мертвыми друзьями. Пускай костер станет хорошим уроком для тех кто решит так же подставлять других.`

export const result = `\n   Вдруг из толпы вылетел факел и вонзился в горючую подложку костра, как метеор, разорвавший ночь. Огненный язык с шипением взметнулся вверх, обвивая мои голени змеиными кольцами. Первое, что исчезло — запах. Смолистый дым выжег ноздри, превратив вдыхаемый воздух в раскалённые иглы. Потом пришла боль — не волна, а цунами, сдирающее кожу пластами. Ногти на босых ногах почернели и свернулись, как осенние листья, а между пальцев заплясали синие огоньки жира.
    Я закричал. Вернее, попытался. Горячий воздух спалил голосовые связки, превратив вопль в пузырящийся стон. Мышцы живота судорожно сократились, пытаясь откинуть туловище назад, но верёвки на груди впились в рёбра, смешав боль от ожогов с болью от удушья. Сквозь слёзы я увидел, как мясо на бёдрах пузырится, обнажая жемчужный блеск сухожилий.`